Repository: wescamp/Random_Invasion-1.4
Catalog: po/*.po
Languages: da

source: Random map (Enhanced)
da: Tilfældig kort (Forbedret)

source: Randomly generated map. Note: random maps are often unbalanced, but if you have time, you can regenerate them until you get a good one.
da: Tilfældig udarbejdet kort. Bemærk: Tilfældige kort er ofte ubalancerede, men hvis du har tid, kan du oprette dem indtil du har et godt kort.

source: p -
da: s -

source: players) on
da: spillere) på

source: Survive the longer or defeat your ennemies
da: Overlev længst eller besejr dine fjender

source: Lose your leader
da: Mist din leder

source: Waves of monsters will be generated
da: Bølger af monstre dannes

source: $wave_count new waves have been spawned!
da: $wave_count nye bølger er blevet klækket!

source: A new wave has been spawned!
da: En ny bølge er blevet klækket!

source: p - Random Map)
da: s - Tilfældig kort)

source: players) on a random map.
da: spillere) på et tilfældig kort.

source: Random Map
da: Tilfældig kort

source: on a random map.
da: på et tilfældig kort.

source: (S)Elfish,Elvish,Dwarvish,Orcish,Cake,Cheese,Fish,Spoon,Chocolate,Freak,Treehugging,Troll,Wose,Glows,Ghost,Fellow,Hairy,Mortal,Candy,Dark Adept,Haircutter,Mushroom,Onion,Apple,Carrot,Orange,Seed,Nut,Corn Flakes,Patterson,Oscar Wilde,Mars,Pillager,Moon,Chess,Beard,Midget,Flower,Fairy,Milk,Bloody,(C)opyright,Lawsuit,Gnu,Woodcutter,Dork,Flying,Spaghetti,Leet,Squirrel,Dragon,Hammer,Pig,Gun,Death,Force,Doom,Pizza,Frog,Fried Chicken,Fries,Cookie,Pink,Folk,Stonehenge,Wookie,Potatoes
da: (E)goistisk,Elvisk,Dværgisk,Orkisk,Kage,Ost,Fisk,Ske,Chokolade,Vanskabning,Træfældning,Trold,Træsjæl,Skinner,Spøgelse,Fyr,Håret,Dødelig,Slik,Mørk lærling,Frisør,Champignon,Løg,Æble,Gulerod,Appelsin,Såsæd,Nød,Korn flakes,Patterson,Oscar Wilde,Mars,Plyndrer,Måne,Skak,Skæg,Gnom,Blomst,Fe,Mælk,Blodig,(O)phavsret,Søgsmål,Gnu,Træskærer,Fjols,Flyvning,Spaghetti,Ret,Egern,Drage,Hammer,Gris,Pistol,Død,Styrke,Skæbne,Pizza,Frø,Pomfritter,Fritter,Kage,Lyserød,Folk,Stonehenge,Wookie,Kartofler
